{"author": "南九", "content": "上学的时候喜欢女神，追她的人很多！咯咯咯......由于自身不是很优秀，所以迟迟不敢表白。有一天，女神把所有喜欢她的人都叫到一起:我今天在你们中间选一个人做男朋友，其他的人以后请不要再浪费时间了。大家争着表白，一个男孩看我也想表白，不屑地对我说:你这样的癞蛤蟆也想吃天鹅肉？撒泡尿照照自己吧……给我气得不行，反正除了女神，在场的都是男人，我怕什么。当场脱了裤子，在地上尿了起来……女神双眼放光看着我撒尿，指着我说:我选他......"}
{"author": "leo咫尺天涯", "content": "节后特忙，今正上着班，十岁的小侄子给我打来电话：姑姑，去年的今天你送了我平衡车，你现在有空吗？我们来祝平衡车一岁生日快乐吧！！哈哈，瞧我这记性，都忘了今天是小家伙生日了。。。。。。"}
{"author": "每次半小时厉害吧", "content": "领导有三种，一种是给老子上，你们死不死老子不管，老子要政绩。第二种是跟老子上，有财大家一起发。第三种，高高兴兴上班来，平平安安回家去，上什么上，自己不上，下属也不用上。安全最重要。作为下属，你希望跟着那种领导呢？"}
{"author": "又一盏素酒", "content": "我和老婆都忙，家里请了一个阿姨，每天来稍微弄弄卫生什么的，阿姨人很老实，手脚也麻利，一个月只要900块。今天阿姨来跟我们说抱歉，以后可能没办法在我们家做了，我以为阿姨找到更赚钱的工作了，就说没关系，人往高处走嘛，祝你以后的工作顺利，阿姨说嗯，我要移民新西兰了。我的心情至今无法平静……"}
{"author": "揽日月", "content": "今天在老家翻出来一本书，《新婚必读》，说到避孕节育用避孕套，要每次用完洗干净，以备下次再用，下次在用，再用，用！"}
{"author": "善之若愚", "content": "乘公车时，后座上一个老阿姨在跟人夸自己的儿子，海归精英，年薪百万，娶了一个大学讲师做媳妇。满满的都是让人羡慕嫉妒啊！让我忍不住跟老阿姨询问道：“阿姨，那个低保是十五号发放吧？”老阿姨听罢笑着纠正我道：“呵，早就改在十号前发放咯！”"}
{"author": "吃了两碗又盛", "content": "上午还是风和日丽的，中午突然变天，气温骤降。我下午出门时，就加穿了一件衣服。当我骑着电动车，经过火车道口，速度降到最低时，一个老太太突然拉住了我的袖子，这可把我吓坏了，我停下来说:大娘，我可没撞到你啊，你拉我干什么？老太太笑了笑:大夏天的你穿个棉袄？我以为我看错了，刚才一捏你袖子，还真是！"}
{"author": "倾心倾情%%", "content": "朋友要借两千，想起大学时他对我的种种好，我给他打了五千。现在我都不敢给他朋友圈点赞！生怕他以为我又问他还钱的事……"}
{"author": "聊天的不撩妹子", "content": "昨天休息，野钓两条小桂鱼，吃吗有点少，放生舍不得，就带回公司了，见老板的鱼缸有水，没有看到鱼，没多想直接放鱼缸养着了。今早上班还进门，这听老板在发飙，问是谁干的，在他虾缸里养鱼，六百块钱的观赏虾苗，一只都不剩了。而我要说的是人缘好真的顶用，老板这么吵，公司没有一个人出卖我。不说了中午请大家吃饭，我得订餐去了。。。"}
{"author": "依然、很蛋疼cc", "content": "刚刚在微信上一妹纸聊天，没聊一会就让我发张照片过去，得了，又是一外貌协会的，不过没事，哥自信呐，随意发了一张过去，她竟然说我照片丑，我真笑了，你是没见过我本人……更丑！"}
{"author": "骑着二哈啃黄瓜", "content": "去深圳阿姨家呆了三天，第一天，煲汤木瓜炖鲫鱼，二天煲汤木瓜花生大枣汤，第三天木瓜猪蹄汤，还说是特地因为我来才炖的，第四天我实在没脸再呆下去了。。。这可是高端黑啊"}
{"author": "包袱侠", "content": "有根棒冰冻了6年了，跟随我搬了三次家，现在我们都把它看做家庭的一份子。"}
{"author": "只在彼山中", "content": "婚后第一次回媳妇娘家陪老丈人喝酒。我乘着酒意大胆的问:你家姑娘人品样貌都不错，为啥当初连彩礼都不要？老丈人:没办法，她非你不嫁。我顿时感动得有些热泪盈眶！丈母娘插嘴道:气得我们取消了一套房子一辆车的嫁妆！"}
{"author": "tonoon", "content": "看5D电影时坐边上的妹子一直在前边鬼哭狼嚎。我忍不住摸了一下她的胸，她马上说：“卧槽，效果好逼真，我感觉被摸了一下……”。"}
{"author": "么么哒淫才", "content": "楼主女，冬天洗澡一般去外面澡堂子，楼主儿子今年5岁了，去年冬天还是和我一直去女澡堂洗澡，萌宝从来也不乱说不乱看，今年冬天第一次洗澡又准备带他去女部，闺蜜看到大叫，说他太大了不能带，在我坚持下还是去女部洗了，关键问题我不能让他一个人在外面等我们两个！有了上次尴尬，所以一直都是他爸带他洗，今天我们一家三口去洗澡，儿子走到澡堂门口就大叫:我不去女澡堂洗澡！这不是重点！他爸扯着嗓门说:你还想的美！哎…信息量好大呀，娃他爸你是多想进女澡堂子呢？"}
{"author": "义行天下7", "content": "和老婆、儿子视频聊天。儿子突然拉着老婆的上衣往上扯，老婆怒吼:这么大了，还吃咪* 咪，丢不丢人？没想到儿子这样回答:我才不吃呢，掀开叫我老爸看看！"}
{"author": "木村托楞", "content": "骑电瓶车时不小心撞到一辆兰博基尼，发现车主是老同学，我感到很尴尬，但他好像更尴尬，因为车里坐着我女朋友。 ​​​"}
{"author": "你不懂蛋蛋的忧伤", "content": "人呐，还是得多交朋友。杭州得有一个，三四月份就有龙井喝；苏州得有一个，四五月份你就有枇杷吃；大连得有一个，五六月份就有樱桃吃；广东得有一个，六七月份他会给你寄荔枝；还需要一个潮汕的寄牛肉丸，成都的寄兔子"}
{"author": "蔓吞吞C", "content": "贴身罩罩内内总是手洗然后再晾晒，可是今天收贴身衣物很难过，居然同住的闺蜜和我一样的蕾丝内内，连晾衣架都是一样的，特么的哪条是我的，听说过撞衫。。。第一次为撞内内懵逼中。。。"}
{"author": "圣手书生～", "content": "近日，重庆王先生在车上睡着，醒来后发现包不见了，小偷只留下一张纸条，告诉他包在超市储物柜。王先生找回包后，发现还有封道歉信：“就算你包里有千万元，我只取500元……特奉书道歉，敬请谅解”……"}
{"author": "说攻", "content": "出差提前回来，洗澡间传来了哗哗的水声，女朋友肯定在洗白白了。我就蹑手蹑脚进了卧室，脱了光光，准备给她一个惊喜。时间嘀嗒嘀嗒流逝，我蒙着头静静的等着，脚步声越来越近，我的心一阵狂喜。被子被掀起的一刹那，世界安静了三秒，随之是穿破云宵的丈母娘的一声：“啊。”我：“……”"}
{"author": "南风未起わ", "content": "济南不愧是火炉城市之一，今天的气温高到什么程度呢？中午出去吃个饭，回公司的车上，旁边一老太太，靠近我低声说：“大妹子，你这是涨，奶了吧，看看衣服都沁湿了，下回垫多几张纸巾。。。。”那个，我能说我儿子断奶两年了吗？这个是汗水，汗水，不是奶水。。。。"}
{"author": "善之若愚", "content": "印象中爸爸一直很慈祥，从来不打我，后来犯错被他揍了一次，妈妈说：“哇，老公，你打咱儿子时真的好男人啊！”后来，我爸他么隔三差五就男人一次。[捂脸][捂脸]"}
{"author": "(糗名昭著)~魅儿…", "content": "我一朋友，喜欢他公司的一女同事，脑残的让堂兄弟夜里在路上调戏那女的，打算自己上演英雄救美。紧要关头那女的胖闺蜜出现了，堂兄弟吃不消挨揍把尾随的朋友供了出来，后来那胖闺蜜把我朋友追的飞起，最后脖子一卡扯进了小树林……现在他俩的孩子都两岁了。"}
{"author": "精密手机维修", "content": "下班刚回到家，儿子问我：＂天蓬元帅在上是仙，在下是什么？＂我随口答：在下是猪啊！看到捧腹大笑的儿子，老子才明白过来这就是他妈的坑爹啊"}
